{
  "!": 5,
  "\"": 6,
  "#": 7,
  "$": 8,
  "%": 9,
  "&": 10,
  "'": 11,
  "(": 12,
  ")": 13,
  "*": 14,
  "+": 15,
  ",": 16,
  "-": 17,
  ".": 18,
  "/": 19,
  "000": 20,
  "07042": 21,
  "1": 22,
  "10": 23,
  "105": 24,
  "106": 25,
  "11": 26,
  "1110": 27,
  "117": 28,
  "12": 29,
  "121": 30,
  "13": 31,
  "138": 32,
  "1391": 33,
  "14": 34,
  "140": 35,
  "143": 36,
  "145": 37,
  "147": 38,
  "15": 39,
  "1500": 40,
  "16": 41,
  "161": 42,
  "162": 43,
  "1634": 44,
  "1635": 45,
  "167": 46,
  "169": 47,
  "17": 48,
  "1701": 49,
  "174": 50,
  "1747": 51,
  "176": 52,
  "1792": 53,
  "18": 54,
  "180": 55,
  "1815": 56,
  "1823": 57,
  "184": 58,
  "1844": 59,
  "1862": 60,
  "1867": 61,
  "1882": 62,
  "1887": 63,
  "1898": 64,
  "19": 65,
  "1906": 66,
  "197": 67,
  "2": 68,
  "20": 69,
  "2001": 70,
  "207": 71,
  "21": 72,
  "212": 73,
  "22": 74,
  "220": 75,
  "23": 76,
  "24": 77,
  "25": 78,
  "250": 79,
  "26": 80,
  "27": 81,
  "270": 82,
  "28": 83,
  "280": 84,
  "287": 85,
  "29": 86,
  "2944": 87,
  "3": 88,
  "30": 89,
  "31": 90,
  "314": 91,
  "317": 92,
  "32": 93,
  "323": 94,
  "33": 95,
  "34": 96,
  "342": 97,
  "345": 98,
  "347": 99,
  "35": 100,
  "350": 101,
  "353": 102,
  "356": 103,
  "357": 104,
  "36": 105,
  "361": 106,
  "37": 107,
  "373": 108,
  "38": 109,
  "39": 110,
  "396": 111,
  "399": 112,
  "4": 113,
  "40": 114,
  "41": 115,
  "412": 116,
  "413": 117,
  "42": 118,
  "429": 119,
  "43": 120,
  "44": 121,
  "45": 122,
  "46": 123,
  "460": 124,
  "469": 125,
  "47": 126,
  "48": 127,
  "486": 128,
  "5": 129,
  "50": 130,
  "501": 131,
  "512": 132,
  "516": 133,
  "52": 134,
  "546": 135,
  "560": 136,
  "596": 137,
  "6": 138,
  "60": 139,
  "621": 140,
  "6221541": 141,
  "63": 142,
  "64": 143,
  "66": 144,
  "690": 145,
  "7": 146,
  "757": 147,
  "76": 148,
  "79": 149,
  "8": 150,
  "801": 151,
  "809": 152,
  "839": 153,
  "84116": 154,
  "862": 155,
  "898": 156,
  "9": 157,
  "90": 158,
  "9288": 159,
  ":": 160,
  ";": 161,
  "<BOS>": 2,
  "<EOS>": 3,
  "<NL>": 4,
  "<PAD>": 0,
  "<UNK>": 1,
  "?": 162,
  "A": 163,
  "ACTUAL": 164,
  "AD": 165,
  "ADRIANUS": 166,
  "AGREE": 167,
  "AGREEMENT": 168,
  "AM": 169,
  "AND": 170,
  "ANTONINUS": 171,
  "ANY": 172,
  "ANYTHING": 173,
  "APPENDIX": 174,
  "ART": 175,
  "AS": 176,
  "ASCII": 177,
  "ASK": 178,
  "AURELIUS": 179,
  "Aaron": 180,
  "Abdera": 181,
  "Abide": 182,
  "Abolition": 183,
  "About": 184,
  "Above": 185,
  "Abraham": 186,
  "Absolve": 187,
  "Academmia": 188,
  "Academy": 189,
  "Accept": 190,
  "According": 191,
  "Achaia": 192,
  "Acharne": 193,
  "Achilles": 194,
  "Act": 195,
  "Action": 196,
  "Actionability": 197,
  "Actor": 198,
  "Acts": 199,
  "Actual": 200,
  "Ad": 201,
  "Adam": 202,
  "Adams": 203,
  "Add": 204,
  "Additional": 205,
  "Adhere": 206,
  "Adjustment": 207,
  "Admetus": 208,
  "Administrator": 209,
  "Adrianus": 210,
  "Adults": 211,
  "Advances": 212,
  "Advent": 213,
  "Aegean": 214,
  "Aeschylus": 215,
  "Aesculapius": 216,
  "Affect": 217,
  "Affected": 218,
  "Afford": 219,
  "Afr": 220,
  "Africa": 221,
  "Africanus": 222,
  "After": 223,
  "Again": 224,
  "Against": 225,
  "Agamemnon": 226,
  "Agathos": 227,
  "Age": 228,
  "Ages": 229,
  "Agnostic": 230,
  "Agriculture": 231,
  "Agrigentum": 232,
  "Agrippa": 233,
  "Ah": 234,
  "Ajax": 235,
  "Alas": 236,
  "Alcibiades": 237,
  "Alciphron": 238,
  "Alexander": 239,
  "Alexandria": 240,
  "Alexandrian": 241,
  "Alfred": 242,
  "Ali": 243,
  "All": 244,
  "Allow": 245,
  "Almighty": 246,
  "Almira": 247,
  "Almost": 248,
  "Alps": 249,
  "Already": 250,
  "Also": 251,
  "Alteration": 252,
  "Although": 253,
  "Always": 254,
  "Am": 255,
  "Amadis": 256,
  "America": 257,
  "American": 258,
  "Americans": 259,
  "Amissa": 260,
  "Among": 261,
  "An": 262,
  "Anagnia": 263,
  "Analyse": 264,
  "Anaxagoras": 265,
  "Ancient": 266,
  "And": 267,
  "Andes": 268,
  "Angelo": 269,
  "Anglo": 270,
  "Anicetus": 271,
  "Animal": 272,
  "Annia": 273,
  "Annius": 274,
  "Another": 275,
  "Answer": 276,
  "Ant": 277,
  "Antaeus": 278,
  "Antiochia": 279,
  "Antisthenes": 280,
  "Anton": 281,
  "Antonine's": 282,
  "Antoninus": 283,
  "Antonio": 284,
  "Antony": 285,
  "Any": 286,
  "Anyhow": 287,
  "Apathia": 288,
  "Apelles": 289,
  "Apollo": 290,
  "Apollonius": 291,
  "Apology": 292,
  "Aposteme": 293,
  "Apostle": 294,
  "Appetite": 295,
  "Apples": 296,
  "Apply": 297,
  "April": 298,
  "Apuleius": 299,
  "Arabian": 300,
  "Archimedes": 301,
  "Archive": 302,
  "Are": 303,
  "Areus": 304,
  "Argonautic": 305,
  "Ariadne": 306,
  "Arician": 307,
  "Ariosto": 308,
  "Aristippus": 309,
  "Aristophanes": 310,
  "Aristotle": 311,
  "Arkwright": 312,
  "Armenia": 313,
  "Arr": 314,
  "Arrian": 315,
  "Art": 316,
  "As": 317,
  "Asdrubal": 318,
  "Ashton": 319,
  "Asia": 320,
  "Ask": 321,
  "Asking": 322,
  "Assistant": 323,
  "Association": 324,
  "Assyria": 325,
  "Astaboras": 326,
  "Astrologians": 327,
  "At": 328,
  "Athenian": 329,
  "Athenians": 330,
  "Athenodotus": 331,
  "Athens": 332,
  "Athos": 333,
  "Atlantic": 334,
  "Atomic": 335,
  "Attention": 336,
  "Attic": 337,
  "Attica": 338,
  "Atticus": 339,
  "Audate": 340,
  "Augus": 341,
  "Augustine": 342,
  "Augustus": 343,
  "Aur": 344,
  "Aurelia": 345,
  "Aurelius": 346,
  "Aurora": 347,
  "Austria": 348,
  "Author": 349,
  "Authors": 350,
  "Avidius": 351,
  "Avoid": 352,
  "Away": 353,
  "B": 354,
  "BACCHIUS": 355,
  "BE": 356,
  "BEFORE": 357,
  "BELOVED": 358,
  "BOOK": 359,
  "BREACH": 360,
  "BUT": 361,
  "Babylon": 362,
  "Bacchius": 363,
  "Bacon": 364,
  "Bad": 365,
  "Bai": 366,
  "Balanced": 367,
  "Balfour": 368,
  "Ballad": 369,
  "Barbadoes": 370,
  "Bard": 371,
  "Bashful": 372,
  "Bashfulness": 373,
  "Bay": 374,
  "Bayard": 375,
  "Be": 376,
  "Bear": 377,
  "Beaumont": 378,
  "Beautiful": 379,
  "Beauty": 380,
  "Because": 381,
  "Before": 382,
  "Beget": 383,
  "Beggars": 384,
  "Begin": 385,
  "Behind": 386,
  "Behmen": 387,
  "Behold": 388,
  "Behring": 389,
  "Being": 390,
  "Belerophon": 391,
  "Belief": 392,
  "Belisarius": 393,
  "Belus": 394,
  "Belzoni": 395,
  "Benedicta": 396,
  "Benefit": 397,
  "Bentham": 398,
  "Bentley": 399,
  "Berkeley": 400,
  "Bernard": 401,
  "Beside": 402,
  "Besides": 403,
  "Betimes": 404,
  "Better": 405,
  "Between": 406,
  "Beware": 407,
  "Bible": 408,
  "Bid": 409,
  "Biography": 410,
  "Bithynia": 411,
  "Blackmore": 412,
  "Blame": 413,
  "Blessed": 414,
  "Blocking": 415,
  "Blue": 416,
  "Body": 417,
  "Bolts": 418,
  "Bonaparte": 419,
  "Bonduca": 420,
  "Book": 421,
  "Books": 422,
  "Borgia": 423,
  "Born": 424,
  "Boston": 425,
  "Both": 426,
  "Boy": 427,
  "Brahmin": 428,
  "Brambles": 429,
  "Branching": 430,
  "Brant": 431,
  "Brasidas": 432,
  "Break": 433,
  "Breaking": 434,
  "Bretagne": 435,
  "Bride": 436,
  "Bring": 437,
  "Britain": 438,
  "Broader": 439,
  "Brutus": 440,
  "Builds": 441,
  "Bukharia": 442,
  "Bunting": 443,
  "Bunyan": 444,
  "Burke": 445,
  "Burley": 446,
  "Burns": 447,
  "But": 448,
  "By": 449,
  "Byron": 450,
  "C": 451,
  "CENAS": 452,
  "CIRCLES": 453,
  "COMPENSATION": 454,
  "CONSEQUENTIAL": 455,
  "CONTINUE": 456,
  "CONTRACT": 457,
  "CORNELIUS": 458,
  "CORRESPONDENCE": 459,
  "Cadiciant's": 460,
  "Caes": 461,
  "Caieta": 462,
  "Caius": 463,
  "Cajeta": 464,
  "Caliph": 465,
  "Calm": 466,
  "Calmuc": 467,
  "Calvin": 468,
  "Calvinism": 469,
  "Calvinistic": 470,
  "Calvisius": 471,
  "Camillus": 472,
  "Campania": 473,
  "Can": 474,
  "Cannot": 475,
  "Canst": 476,
  "Capre": 477,
  "Capreae": 478,
  "Capri": 479,
  "Captived": 480,
  "Capuchins": 481,
  "Caratach": 482,
  "Cardinal": 483,
  "Careful": 484,
  "Carlyle": 485,
  "Carnuntum": 486,
  "Carrying": 487,
  "Carthage": 488,
  "Casaubon": 489,
  "Casaubon's": 490,
  "Cases": 491,
  "Cassius": 492,
  "Cast": 493,
  "Casting": 494,
  "Castle": 495,
  "Cathedral": 496,
  "Catholic": 497,
  "Catiline": 498,
  "Cato": 499,
  "Cato's": 500,
  "Catti": 501,
  "Catulinus": 502,
  "Catulus": 503,
  "Caucasian": 504,
  "Cause": 505,
  "Cautelous": 506,
  "Cecrops": 507,
  "Ceionius": 508,
  "Celer": 509,
  "Certainly": 510,
  "Cervantes": 511,
  "Chabrias": 512,
  "Chaeronea": 513,
  "Chalcedon": 514,
  "Chaldeans": 515,
  "Chambers": 516,
  "Champollion": 517,
  "Chance": 518,
  "Changing": 519,
  "Chaos": 520,
  "Character": 521,
  "Charax": 522,
  "Charitable": 523,
  "Charles": 524,
  "Chatham": 525,
  "Chaucer": 526,
  "Cheapest": 527,
  "Check": 528,
  "Chief": 529,
  "Chiffinch": 530,
  "Child": 531,
  "Childhood": 532,
  "Children's": 533,
  "Chinese": 534,
  "Chirons": 535,
  "Chirurgeon": 536,
  "Choice": 537,
  "Cholula": 538,
  "Choose": 539,
  "Choosing": 540,
  "Christ": 541,
  "Christendom": 542,
  "Christian": 543,
  "Christianity": 544,
  "Christians": 545,
  "Christina": 546,
  "Chryses": 547,
  "Chrysippus": 548,
  "Chryssipus": 549,
  "Church": 550,
  "Cicero": 551,
  "Cicero's": 552,
  "Circles": 553,
  "Circular": 554,
  "Circus": 555,
  "Cirta": 556,
  "Cithaeron": 557,
  "Citizens": 558,
  "City": 559,
  "Civil": 560,
  "Clarification": 561,
  "Clarify": 562,
  "Clarkson": 563,
  "Classic": 564,
  "Claudius": 565,
  "Cleansed": 566,
  "Clear": 567,
  "Cnidus": 568,
  "Coarse": 569,
  "Coleridge": 570,
  "Collier": 571,
  "Colonization": 572,
  "Colossi": 573,
  "Colossus": 574,
  "Columbus": 575,
  "Column": 576,
  "Come": 577,
  "Comedia": 578,
  "Comedy": 579,
  "Commands": 580,
  "Commerce": 581,
  "Commit": 582,
  "Commodus": 583,
  "Common": 584,
  "Commonwealth": 585,
  "Communibus": 586,
  "Communication": 587,
  "Compare": 588,
  "Comparison": 589,
  "Compendious": 590,
  "Compensation": 591,
  "Completing": 592,
  "Completion": 593,
  "Compliance": 594,
  "Compress": 595,
  "Compression": 596,
  "Computers": 597,
  "Concealment": 598,
  "Conceit": 599,
  "Conceive": 600,
  "Concerning": 601,
  "Concord": 602,
  "Concrete": 603,
  "Conditional": 604,
  "Confessions": 605,
  "Confidence": 606,
  "Confirmation": 607,
  "Confucius": 608,
  "Confusing": 609,
  "Confusion": 610,
  "Congiaries": 611,
  "Congress": 612,
  "Connecticut": 613,
  "Conqueror": 614,
  "Conservative": 615,
  "Consider": 616,
  "Consistency": 617,
  "Consistent": 618,
  "Constantinople": 619,
  "Constraints": 620,
  "Construction": 621,
  "Consul": 622,
  "Consulates": 623,
  "Contact": 624,
  "Contain": 625,
  "Content": 626,
  "Contentation": 627,
  "Context": 628,
  "Continuation": 629,
  "Continue": 630,
  "Continuing": 631,
  "Continuity": 632,
  "Continuous": 633,
  "Contract": 634,
  "Contrary": 635,
  "Contrast": 636,
  "Contributions": 637,
  "Control": 638,
  "Conversation": 639,
  "Converse": 640,
  "Copernicus": 641,
  "Copyright": 642,
  "Corn": 643,
  "Cornelius": 644,
  "Cornwall": 645,
  "Correct": 646,
  "Correcting": 647,
  "Correction": 648,
  "Corruption": 649,
  "Cos": 650,
  "Cost": 651,
  "Could": 652,
  "Court": 653,
  "Cousin": 654,
  "Cr": 655,
  "Crates": 656,
  "Creating": 657,
  "Creator": 658,
  "Crime": 659,
  "Crimen": 660,
  "Criterion": 661,
  "Critic": 662,
  "Critique": 663,
  "Crito": 664,
  "Croce": 665,
  "Cromwell": 666,
  "Crowds": 667,
  "Crump": 668,
  "Cultivated": 669,
  "Cupids": 670,
  "Curiosity": 671,
  "Current": 672,
  "Curses": 673,
  "Cut": 674,
  "Cynic": 675,
  "Cynics": 676,
  "Cyprus": 677,
  "D": 678,
  "DAMAGE": 679,
  "DAMAGES": 680,
  "DEAR": 681,
  "DEAREST": 682,
  "DEMETRIUS": 683,
  "DIRECT": 684,
  "DISCLAIMER": 685,
  "DISTRIBUTE": 686,
  "DISTRIBUTOR": 687,
  "DONATIONS": 688,
  "Daily": 689,
  "Danaides": 690,
  "Danger": 691,
  "Dante": 692,
  "Danube": 693,
  "Dark": 694,
  "David": 695,
  "Davy": 696,
  "Day": 697,
  "De": 698,
  "Dead": 699,
  "Deal": 700,
  "Death": 701,
  "Deceitful": 702,
  "Decide": 703,
  "Decimanus": 704,
  "Decision": 705,
  "Defect": 706,
  "Defects": 707,
  "Deity": 708,
  "Demetrius": 709,
  "Democrats": 710,
  "Democritus": 711,
  "Demosthenes": 712,
  "Demostratus": 713,
  "Denunciation": 714,
  "Department": 715,
  "Desire": 716,
  "Despite": 717,
  "Destiny": 718,
  "Details": 719,
  "Detect": 720,
  "Devil": 721,
  "Dialogue": 722,
  "Dictator": 723,
  "Did": 724,
  "Died": 725,
  "Dies": 726,
  "Different": 727,
  "Dio": 728,
  "Diocletian": 729,
  "Diogenes": 730,
  "Diognetus": 731,
  "Diomed": 732,
  "Dion": 733,
  "Diotimus": 734,
  "Discontent": 735,
  "Dispense": 736,
  "Distant": 737,
  "Divided": 738,
  "Divine": 739,
  "Divinity": 740,
  "Do": 741,
  "Doctor": 742,
  "Does": 743,
  "Doest": 744,
  "Dogmata": 745,
  "Dolly": 746,
  "Dome": 747,
  "Domitius": 748,
  "Donations": 749,
  "Dorian": 750,
  "Doric": 751,
  "Dorigen": 752,
  "Dost": 753,
  "Doth": 754,
  "Double": 755,
  "Dr": 756,
  "Drafting": 757,
  "Dreadful": 758,
  "Dreams": 759,
  "Dresden": 760,
  "Drive": 761,
  "Drooping": 762,
  "Druid": 763,
  "Duke": 764,
  "During": 765,
  "Dye": 766,
  "Dyscolus": 767,
  "E": 768,
  "EBOOK": 769,
  "EIGHTH": 770,
  "EIN": 771,
  "ELEVENTH": 772,
  "EMPEDOCLES": 773,
  "EMPEROR": 774,
  "END": 775,
  "ESSAYS": 776,
  "EVEN": 777,
  "EXCEPT": 778,
  "EXPRESS": 779,
  "Each": 780,
  "Earl": 781,
  "Earlier": 782,
  "Earth": 783,
  "Earth's": 784,
  "East": 785,
  "Eat": 786,
  "Ecbatana": 787,
  "Ed": 788,
  "Eden": 789,
  "Edgar": 790,
  "Education": 791,
  "Edward": 792,
  "Effect": 793,
  "Effective": 794,
  "Egypt": 795,
  "Egyptian": 796,
  "Egyptians": 797,
  "Eighthly": 798,
  "Either": 799,
  "Elbe": 800,
  "Electric": 801,
  "Electrical": 802,
  "Electricity": 803,
  "Eliot": 804,
  "Else": 805,
  "Elysian": 806,
  "Email": 807,
  "Emanuel": 808,
  "Empedocles": 809,
  "Emperor": 810,
  "Empire": 811,
  "Encheiridion": 812,
  "Endeavour": 813,
  "Endless": 814,
  "England": 815,
  "English": 816,
  "Englished": 817,
  "Ennius": 818,
  "Entire": 819,
  "Ep": 820,
  "Epaminondas": 821,
  "Ephesians": 822,
  "Ephesus": 823,
  "Epictetus": 824,
  "Epicurean": 825,
  "Epicureanism": 826,
  "Epicureans": 827,
  "Epicurus": 828,
  "Epilogue": 829,
  "Episodic": 830,
  "Epitynchanus": 831,
  "Epoch": 832,
  "Ere": 833,
  "Error": 834,
  "Erwin": 835,
  "Especially": 836,
  "Esquimaux": 837,
  "Essence": 838,
  "Essex": 839,
  "Eternal": 840,
  "Eternity": 841,
  "Ethical": 842,
  "Ethics": 843,
  "Ethiopians": 844,
  "Eudaemon": 845,
  "Eudoxus": 846,
  "Eulenstein": 847,
  "Euphrates": 848,
  "Euripides": 849,
  "Europe": 850,
  "Eutyches": 851,
  "Eutychio": 852,
  "Evandale": 853,
  "Even": 854,
  "Ever": 855,
  "Every": 856,
  "Everywhere": 857,
  "Exactly": 858,
  "Examine": 859,
  "Examples": 860,
  "Except": 861,
  "Excessive": 862,
  "Exhaust": 863,
  "Expand": 864,
  "Expansion": 865,
  "Expect": 866,
  "Expedition": 867,
  "Experienced": 868,
  "Explain": 869,
  "Explanation": 870,
  "Exploration": 871,
  "Exploratory": 872,
  "Expressing": 873,
  "Extra": 874,
  "Eyes": 875,
  "F": 876,
  "FATAL": 877,
  "FIFTH": 878,
  "FIRST": 879,
  "FITNESS": 880,
  "FOR": 881,
  "FOUNDATION": 882,
  "FOURTH": 883,
  "FRIEND": 884,
  "FRIENDSHIP": 885,
  "FRONTO": 886,
  "FULL": 887,
  "Fabius": 888,
  "Faces": 889,
  "Factiones": 890,
  "Factions": 891,
  "Facts": 892,
  "Fair": 893,
  "False": 894,
  "Falsehood": 895,
  "Fame": 896,
  "Familiar": 897,
  "Fancy": 898,
  "Far": 899,
  "Farewell": 900,
  "Farmers": 901,
  "Fast": 902,
  "Father": 903,
  "Faustina": 904,
  "Fear": 905,
  "Fears": 906,
  "Feeling": 907,
  "Ferguson": 908,
  "Few": 909,
  "Fields": 910,
  "Fifth": 911,
  "Fifthly": 912,
  "Finally": 913,
  "First": 914,
  "Fit": 915,
  "Fletcher": 916,
  "Floating": 917,
  "Focused": 918,
  "Foolish": 919,
  "For": 920,
  "Forbear": 921,
  "Fore": 922,
  "Foreworld": 923,
  "Forging": 924,
  "Forgive": 925,
  "Form": 926,
  "Fortuit": 927,
  "Fortune": 928,
  "Forum": 929,
  "Foundation": 930,
  "Fountain": 931,
  "Four": 932,
  "Fourier": 933,
  "Fourth": 934,
  "Fourthly": 935,
  "Fox": 936,
  "Framing": 937,
  "Franklin": 938,
  "Frankly": 939,
  "Free": 940,
  "Freedom": 941,
  "French": 942,
  "Friend": 943,
  "Friends": 944,
  "Friendship": 945,
  "From": 946,
  "Fronto": 947,
  "Fronto's": 948,
  "Frost": 949,
  "Full": 950,
  "Fulton": 951,
  "Furies": 952,
  "Further": 953,
  "G": 954,
  "GIVE": 955,
  "GLOSSARY": 956,
  "GOODNESS": 957,
  "GRANUA": 958,
  "GUTENBERG": 959,
  "Galeria": 960,
  "Galileo": 961,
  "Garden": 962,
  "Gauge": 963,
  "Gaul": 964,
  "Gaurus": 965,
  "Gay": 966,
  "General": 967,
  "Generalization": 968,
  "Generally": 969,
  "Generate": 970,
  "Generating": 971,
  "Generic": 972,
  "Geneva": 973,
  "Genius": 974,
  "Gentoo": 975,
  "Geoffrey": 976,
  "George": 977,
  "Germans": 978,
  "Germany": 979,
  "Gertrude": 980,
  "Getting": 981,
  "Ghost": 982,
  "Gibeon": 983,
  "Gilt": 984,
  "Give": 985,
  "Given": 986,
  "Gladly": 987,
  "Global": 988,
  "Glossary": 989,
  "Glowed": 990,
  "Glows": 991,
  "Go": 992,
  "God": 993,
  "God's": 994,
  "Gods": 995,
  "Goethe": 996,
  "Gold": 997,
  "Good": 998,
  "Gorgias": 999,
  "Gothic": 1000,
  "Governor": 1001,
  "Gr": 1002,
  "Gracae": 1003,
  "Gracchus": 1004,
  "Grace": 1005,
  "Graces": 1006,
  "Grammarian": 1007,
  "Grand": 1008,
  "Grandeur": 1009,
  "Granua": 1010,
  "Gratia": 1011,
  "Graves": 1012,
  "Great": 1013,
  "Greatness": 1014,
  "Grecian": 1015,
  "Grecians": 1016,
  "Greece": 1017,
  "Greek": 1018,
  "Greeks": 1019,
  "Green": 1020,
  "Greenwich": 1021,
  "Griffins": 1022,
  "Grim": 1023,
  "Grows": 1024,
  "Guard": 1025,
  "Guido": 1026,
  "Gustavus": 1027,
  "Gutenberg": 1028,
  "Guy": 1029,
  "H": 1030,
  "HAVE": 1031,
  "HE": 1032,
  "HELICE": 1033,
  "HEROISM": 1034,
  "HIMSELF": 1035,
  "HIS": 1036,
  "HISTORY": 1037,
  "Hadrian": 1038,
  "Hafiz": 1039,
  "Hamlet": 1040,
  "Hampden": 1041,
  "Hampshire": 1042,
  "Hand": 1043,
  "Handel": 1044,
  "Hankal": 1045,
  "Hannibal": 1046,
  "Hannibal's": 1047,
  "Happier": 1048,
  "Happy": 1049,
  "Hark": 1050,
  "Harleian": 1051,
  "Harm": 1052,
  "Hart": 1053,
  "Has": 1054,
  "Hast": 1055,
  "Hasten": 1056,
  "Hath": 1057,
  "Have": 1058,
  "Having": 1059,
  "He": 1060,
  "Health": 1061,
  "Hear": 1062,
  "Heaven": 1063,
  "Hebrew": 1064,
  "Hector": 1065,
  "Heeren": 1066,
  "Hegel": 1067,
  "Height": 1068,
  "Helen": 1069,
  "Helena": 1070,
  "Helice": 1071,
  "Hellas": 1072,
  "Hellenic": 1073,
  "Hello": 1074,
  "Help": 1075,
  "Helping": 1076,
  "Helvidius": 1077,
  "Hence": 1078,
  "Henceforth": 1079,
  "Henceforward": 1080,
  "Henry": 1081,
  "Her": 1082,
  "Heraclitus": 1083,
  "Herbert": 1084,
  "Herculaneum": 1085,
  "Hercules": 1086,
  "Here": 1087,
  "Herein": 1088,
  "Hermes": 1089,
  "Hermit": 1090,
  "Hernican": 1091,
  "Hero": 1092,
  "Herodes": 1093,
  "Herodotus": 1094,
  "Heroic": 1095,
  "Heroism": 1096,
  "Hesiod": 1097,
  "Hiatus": 1098,
  "Hid": 1099,
  "Hidden": 1100,
  "Hideous": 1101,
  "High": 1102,
  "Highest": 1103,
  "Him": 1104,
  "Himmaleh": 1105,
  "Himself": 1106,
  "Hipparchus": 1107,
  "Hippocrates": 1108,
  "His": 1109,
  "History": 1110,
  "Hitherto": 1111,
  "Ho": 1112,
  "Holy": 1113,
  "Homer": 1114,
  "Homeric": 1115,
  "Honest": 1116,
  "Honesty": 1117,
  "Honor": 1118,
  "Honour": 1119,
  "Horace": 1120,
  "Horses": 1121,
  "Hour": 1122,
  "Hours": 1123,
  "House": 1124,
  "How": 1125,
  "However": 1126,
  "Hudson": 1127,
  "Human": 1128,
  "Humanity": 1129,
  "Humans": 1130,
  "Hume": 1131,
  "Hutton": 1132,
  "Hymen": 1133,
  "Hypomnemata": 1134,
  "Hypsipyle": 1135,
  "I": 1136,
  "I'll": 1137,
  "IDIOT": 1138,
  "IF": 1139,
  "II": 1140,
  "III": 1141,
  "IMPLIED": 1142,
  "IN": 1143,
  "INCIDENTAL": 1144,
  "INCLUDING": 1145,
  "INDEMNITY": 1146,
  "INDIRECT": 1147,
  "INTELLECT": 1148,
  "INTRODUCTION": 1149,
  "IRS": 1150,
  "IS": 1151,
  "IT": 1152,
  "IV": 1153,
  "IX": 1154,
  "Iachimo": 1155,
  "Ibn": 1156,
  "Idea": 1157,
  "Ideas": 1158,
  "Identify": 1159,
  "Idiots": 1160,
  "If": 1161,
  "Iliad": 1162,
  "Illiad": 1163,
  "Imitation": 1164,
  "Immediate": 1165,
  "Immediately": 1166,
  "Immortality": 1167,
  "Immortals": 1168,
  "Imp": 1169,
  "Important": 1170,
  "Improved": 1171,
  "In": 1172,
  "Inasmuch": 1173,
  "Inca": 1174,
  "Indeed": 1175,
  "Indian": 1176,
  "Induce": 1177,
  "Ineffable": 1178,
  "Inevitable": 1179,
  "Infancy": 1180,
  "Inferred": 1181,
  "Infinite": 1182,
  "Infinitely": 1183,
  "Information": 1184,
  "Initial": 1185,
  "Innocence": 1186,
  "Insist": 1187,
  "Inspect": 1188,
  "Instead": 1189,
  "Instinct": 1190,
  "Instruction": 1191,
  "Intellect": 1192,
  "Internal": 1193,
  "International": 1194,
  "Interpretation": 1195,
  "Into": 1196,
  "Introduce": 1197,
  "Intuition": 1198,
  "Inventing": 1199,
  "Io": 1200,
  "Iron": 1201,
  "Is": 1202,
  "Isis": 1203,
  "Islander": 1204,
  "Islands": 1205,
  "Israelites": 1206,
  "It": 1207,
  "Italian": 1208,
  "Italo": 1209,
  "Italy": 1210,
  "Its": 1211,
  "Itself": 1212,
  "J": 1213,
  "Jack": 1214,
  "Jackson": 1215,
  "James": 1216,
  "Janus": 1217,
  "Jazyges": 1218,
  "Jean": 1219,
  "Jeremiah": 1220,
  "Jeremy": 1221,
  "Jerseys": 1222,
  "Jerusalem": 1223,
  "Jesus": 1224,
  "Joan": 1225,
  "John": 1226,
  "Johnson": 1227,
  "Jonas": 1228,
  "Joseph": 1229,
  "Jove": 1230,
  "Jove's": 1231,
  "Judas": 1232,
  "Judging": 1233,
  "Judgment": 1234,
  "Juletta": 1235,
  "Julian": 1236,
  "Julianus": 1237,
  "Juliet": 1238,
  "Julius": 1239,
  "July": 1240,
  "June": 1241,
  "Junius": 1242,
  "Jupiter": 1243,
  "Jupiters": 1244,
  "Just": 1245,
  "Justice": 1246,
  "Justin": 1247,
  "KIND": 1248,
  "KINDRED": 1249,
  "Kanaka": 1250,
  "Kant": 1251,
  "Keep": 1252,
  "King": 1253,
  "Kingdom": 1254,
  "Kiss": 1255,
  "Knew": 1256,
  "Knowledge": 1257,
  "Koran": 1258,
  "Kotzebue": 1259,
  "L": 1260,
  "LAST": 1261,
  "LAWS": 1262,
  "LEONNATUS": 1263,
  "LI": 1264,
  "LIABILITY": 1265,
  "LIABLE": 1266,
  "LICENSE": 1267,
  "LII": 1268,
  "LIII": 1269,
  "LIMITED": 1270,
  "LIV": 1271,
  "LOVE": 1272,
  "LV": 1273,
  "LVI": 1274,
  "LVII": 1275,
  "LVIII": 1276,
  "Labor": 1277,
  "Labour": 1278,
  "Laced": 1279,
  "Laelianus": 1280,
  "Lake": 1281,
  "Lammermoor": 1282,
  "Land": 1283,
  "Landor": 1284,
  "Landseer": 1285,
  "Language": 1286,
  "Laodamia": 1287,
  "Laplace": 1288,
  "Large": 1289,
  "Las": 1290,
  "Last": 1291,
  "Late": 1292,
  "Latin": 1293,
  "Latins": 1294,
  "Latium": 1295,
  "Laurel": 1296,
  "Lavoisier": 1297,
  "Law": 1298,
  "Laws": 1299,
  "Leader": 1300,
  "Lear": 1301,
  "Learn": 1302,
  "Learning": 1303,
  "Leave": 1304,
  "Leda": 1305,
  "Legion": 1306,
  "Leipzig": 1307,
  "Lena": 1308,
  "Leon": 1309,
  "Leonardo": 1310,
  "Leonnatus": 1311,
  "Lepidus": 1312,
  "Less": 1313,
  "Lest": 1314,
  "Let": 1315,
  "Lethe": 1316,
  "Letters": 1317,
  "Lice": 1318,
  "License": 1319,
  "Life": 1320,
  "Lightning": 1321,
  "Like": 1322,
  "Likewise": 1323,
  "List": 1324,
  "Listing": 1325,
  "Literary": 1326,
  "Literature": 1327,
  "Little": 1328,
  "Live": 1329,
  "Lived": 1330,
  "Lives": 1331,
  "Lo": 1332,
  "Local": 1333,
  "Locke": 1334,
  "Logic": 1335,
  "London": 1336,
  "Lonely": 1337,
  "Long": 1338,
  "Longer": 1339,
  "Look": 1340,
  "Looking": 1341,
  "Lord": 1342,
  "Loss": 1343,
  "Love": 1344,
  "Lovejoy": 1345,
  "Lover": 1346,
  "Loves": 1347,
  "Lucilius": 1348,
  "Lucilla": 1349,
  "Lucius": 1350,
  "Lucy": 1351,
  "Lupus": 1352,
  "Lussac": 1353,
  "Luther": 1354,
  "Lutzen": 1355,
  "Luxury": 1356,
  "Lyceum": 1357,
  "Lydia": 1358,
  "Lysis": 1359,
  "M": 1360,
  "MAN": 1361,
  "MARCUS": 1362,
  "MASTER": 1363,
  "MEDITATIONS": 1364,
  "MERCHANTABILITY": 1365,
  "MS": 1366,
  "MSS": 1367,
  "MY": 1368,
  "Macedon": 1369,
  "Macedonia": 1370,
  "Macedonian": 1371,
  "Mackintosh": 1372,
  "Mad": 1373,
  "Magian": 1374,
  "Magic": 1375,
  "Magnetism": 1376,
  "Magnus": 1377,
  "Mahomet": 1378,
  "Mai": 1379,
  "Maine": 1380,
  "Major": 1381,
  "Make": 1382,
  "Maker": 1383,
  "Makes": 1384,
  "Making": 1385,
  "Man": 1386,
  "Man's": 1387,
  "Mantle": 1388,
  "Many": 1389,
  "Marc": 1390,
  "March": 1391,
  "Marchmen": 1392,
  "Marcianus": 1393,
  "Marcomanni": 1394,
  "Marcus": 1395,
  "Marcus's": 1396,
  "Marius": 1397,
  "Marmaduke": 1398,
  "Marriage": 1399,
  "Marsians": 1400,
  "Martin": 1401,
  "Martius": 1402,
  "Mary": 1403,
  "Massachusetts": 1404,
  "Master": 1405,
  "Masters": 1406,
  "Material": 1407,
  "Maugre": 1408,
  "Maximon": 1409,
  "Maximus": 1410,
  "May": 1411,
  "McCormac": 1412,
  "Me": 1413,
  "Meantime": 1414,
  "Mechanics": 1415,
  "Meddle": 1416,
  "Media": 1417,
  "Meditate": 1418,
  "Meditations": 1419,
  "Memory": 1420,
  "Memphis": 1421,
  "Men": 1422,
  "Menander": 1423,
  "Menexenus": 1424,
  "Menippus": 1425,
  "Menu": 1426,
  "Meric": 1427,
  "Meta": 1428,
  "Metellus": 1429,
  "Meteores": 1430,
  "Methodism": 1431,
  "Methodists": 1432,
  "Mexican": 1433,
  "Mexico": 1434,
  "Michael": 1435,
  "Middle": 1436,
  "Milan": 1437,
  "Millennium": 1438,
  "Milton": 1439,
  "Mind": 1440,
  "Mine": 1441,
  "Minerva": 1442,
  "Minimality": 1443,
  "Minor": 1444,
  "Miscellanies": 1445,
  "Mischief": 1446,
  "Missing": 1447,
  "Mission": 1448,
  "Mississippi": 1449,
  "Mistakes": 1450,
  "Modern": 1451,
  "Monachism": 1452,
  "Monimus": 1453,
  "Montaigne": 1454,
  "Montclair": 1455,
  "Moonlight": 1456,
  "Moons": 1457,
  "Moravian": 1458,
  "More": 1459,
  "Moreover": 1460,
  "Moses": 1461,
  "Most": 1462,
  "Mounds": 1463,
  "Mount": 1464,
  "Mountain": 1465,
  "Move": 1466,
  "Mr": 1467,
  "Much": 1468,
  "Murdered": 1469,
  "Muse": 1470,
  "Musegetes": 1471,
  "Muses": 1472,
  "Must": 1473,
  "My": 1474,
  "N": 1475,
  "NEGLIGENCE": 1476,
  "NERVES": 1477,
  "NINTH": 1478,
  "NJ": 1479,
  "NO": 1480,
  "NOT": 1481,
  "NOTES": 1482,
  "NOTICE": 1483,
  "Naber": 1484,
  "Naher's": 1485,
  "Name": 1486,
  "Named": 1487,
  "Naples": 1488,
  "Napoleon": 1489,
  "Narbonne": 1490,
  "Narrative": 1491,
  "Narrow": 1492,
  "Natural": 1493,
  "Nature": 1494,
  "Nature's": 1495,
  "Nauck": 1496,
  "Nay": 1497,
  "Ne": 1498,
  "Nearly": 1499,
  "Necessity": 1500,
  "Neighborhood": 1501,
  "Neither": 1502,
  "Nemesis": 1503,
  "Nepote": 1504,
  "Nero": 1505,
  "Never": 1506,
  "Nevertheless": 1507,
  "New": 1508,
  "Newton": 1509,
  "Next": 1510,
  "Nibelungen": 1511,
  "Night": 1512,
  "Ninthly": 1513,
  "No": 1514,
  "Noble": 1515,
  "Nomadism": 1516,
  "None": 1517,
  "Nor": 1518,
  "North": 1519,
  "Not": 1520,
  "Nothing": 1521,
  "Notitiis": 1522,
  "Nova": 1523,
  "Novius": 1524,
  "Now": 1525,
  "Nowhere": 1526,
  "Nubian": 1527,
  "Num": 1528,
  "Numa": 1529,
  "Numbers": 1530,
  "Numidia": 1531,
  "O": 1532,
  "OF": 1533,
  "ONE": 1534,
  "OR": 1535,
  "OTHER": 1536,
  "OVER": 1537,
  "OWN": 1538,
  "OWNER": 1539,
  "Observation": 1540,
  "Observe": 1541,
  "Observed": 1542,
  "Ocean": 1543,
  "Ockley": 1544,
  "Odyssey": 1545,
  "Oedipus": 1546,
  "Of": 1547,
  "Off": 1548,
  "Offence": 1549,
  "Often": 1550,
  "Oh": 1551,
  "Ohio": 1552,
  "Oil": 1553,
  "Old": 1554,
  "Oliver": 1555,
  "Olympiad": 1556,
  "Olympiads": 1557,
  "Olympian": 1558,
  "Olympiodorus": 1559,
  "Olympus": 1560,
  "Omnipresence": 1561,
  "Omniscience": 1562,
  "On": 1563,
  "Once": 1564,
  "One": 1565,
  "Only": 1566,
  "Op": 1567,
  "Open": 1568,
  "Opera": 1569,
  "Opposition": 1570,
  "Optimism": 1571,
  "Options": 1572,
  "Or": 1573,
  "Ordinarily": 1574,
  "Organize": 1575,
  "Orient": 1576,
  "Oriental": 1577,
  "Orientation": 1578,
  "Origanion": 1579,
  "Original": 1580,
  "Origins": 1581,
  "Orpheus": 1582,
  "Osiris": 1583,
  "Othello": 1584,
  "Other": 1585,
  "Others": 1586,
  "Ought": 1587,
  "Our": 1588,
  "Out": 1589,
  "Over": 1590,
  "Overlook": 1591,
  "Overwriting": 1592,
  "Oxford": 1593,
  "Oxygen": 1594,
  "P": 1595,
  "PALESTRA": 1596,
  "PARAGRAPH": 1597,
  "PG": 1598,
  "PGLAF": 1599,
  "PLEASE": 1600,
  "POSSIBILITY": 1601,
  "PROJECT": 1602,
  "PROVIDED": 1603,
  "PRUDENCE": 1604,
  "PUNITIVE": 1605,
  "PURPOSE": 1606,
  "Pacha": 1607,
  "Pacing": 1608,
  "Pactus": 1609,
  "Paetus": 1610,
  "Paganini": 1611,
  "Pagus": 1612,
  "Painted": 1613,
  "Painting": 1614,
  "Pal": 1615,
  "Palatine": 1616,
  "Palestine": 1617,
  "Paley": 1618,
  "Palmyra": 1619,
  "Pan": 1620,
  "Pancratiast": 1621,
  "Pancratiast's": 1622,
  "Panic": 1623,
  "Pannonia": 1624,
  "Panthea": 1625,
  "Paradise": 1626,
  "Parents": 1627,
  "Paris": 1628,
  "Parliament": 1629,
  "Parmularii": 1630,
  "Parry": 1631,
  "Part": 1632,
  "Parthenon": 1633,
  "Parthia": 1634,
  "Parthian": 1635,
  "Particular": 1636,
  "Pass": 1637,
  "Passion": 1638,
  "Past": 1639,
  "Pater": 1640,
  "Path": 1641,
  "Patient": 1642,
  "Paul": 1643,
  "Pause": 1644,
  "Pay": 1645,
  "Pedro": 1646,
  "Pelews": 1647,
  "Pembroke": 1648,
  "Peninsular": 1649,
  "Pentecost": 1650,
  "People": 1651,
  "Perceforest": 1652,
  "Perdiccas": 1653,
  "Perfect": 1654,
  "Pergamus": 1655,
  "Perhaps": 1656,
  "Pericles": 1657,
  "Periodic": 1658,
  "Permanence": 1659,
  "Perpetual": 1660,
  "Persia": 1661,
  "Persian": 1662,
  "Persistence": 1663,
  "Persistent": 1664,
  "Persons": 1665,
  "Persuade": 1666,
  "Pertinax": 1667,
  "Pessimism": 1668,
  "Peter": 1669,
  "Petersburg": 1670,
  "Petrarch": 1671,
  "Ph": 1672,
  "Phalaris": 1673,
  "Phalereus": 1674,
  "Phalerum": 1675,
  "Pheidias": 1676,
  "Phenomenal": 1677,
  "Phidias": 1678,
  "Philippi": 1679,
  "Philippus": 1680,
  "Philistio": 1681,
  "Philoctetes": 1682,
  "Phocion": 1683,
  "Phoenician": 1684,
  "Phorkyas": 1685,
  "Photosynthesis": 1686,
  "Phrygia": 1687,
  "Physics": 1688,
  "Picture": 1689,
  "Pictures": 1690,
  "Pied": 1691,
  "Pindar": 1692,
  "Pine": 1693,
  "Pius": 1694,
  "Place": 1695,
  "Places": 1696,
  "Plain": 1697,
  "Plant": 1698,
  "Plato": 1699,
  "Plato's": 1700,
  "Platonic": 1701,
  "Platonics": 1702,
  "Plautus": 1703,
  "Plaza": 1704,
  "Please": 1705,
  "Pleasure": 1706,
  "Plotinus": 1707,
  "Plutarch": 1708,
  "Poetry": 1709,
  "Poets": 1710,
  "Poland": 1711,
  "Polarity": 1712,
  "Polemo": 1713,
  "Polemon": 1714,
  "Politics": 1715,
  "Pollio": 1716,
  "Pollok": 1717,
  "Polycarp": 1718,
  "Polycrates": 1719,
  "Pompeian": 1720,
  "Pompeii": 1721,
  "Pompeius": 1722,
  "Pompeys": 1723,
  "Pontius": 1724,
  "Poor": 1725,
  "Pope": 1726,
  "Porch": 1727,
  "Porphyry": 1728,
  "Possible": 1729,
  "Poverty": 1730,
  "Power": 1731,
  "Praise": 1732,
  "Prasini": 1733,
  "Pray": 1734,
  "Prayer": 1735,
  "Precision": 1736,
  "Present": 1737,
  "Presenting": 1738,
  "Presently": 1739,
  "Preserve": 1740,
  "President": 1741,
  "Prestidigitator": 1742,
  "Pretension": 1743,
  "Previously": 1744,
  "Priest": 1745,
  "Priscus": 1746,
  "Prithee": 1747,
  "Problem": 1748,
  "Procedural": 1749,
  "Proceed": 1750,
  "Proceeding": 1751,
  "Proclus": 1752,
  "Producing": 1753,
  "Productive": 1754,
  "Professor": 1755,
  "Profound": 1756,
  "Progress": 1757,
  "Project": 1758,
  "Prolegomena": 1759,
  "Prometheus": 1760,
  "Pronto": 1761,
  "Property": 1762,
  "Proteus": 1763,
  "Prototypes": 1764,
  "Proverbs": 1765,
  "Provide": 1766,
  "Providence": 1767,
  "Prudence": 1768,
  "Prytaneum": 1769,
  "Public": 1770,
  "Pulchra": 1771,
  "Punck": 1772,
  "Punic": 1773,
  "Punishment": 1774,
  "Pure": 1775,
  "Purpose": 1776,
  "Purposeful": 1777,
  "Put": 1778,
  "Pyramids": 1779,
  "Pyrrho": 1780,
  "Pyrrhonism": 1781,
  "Pythagoras": 1782,
  "Pythagoreans": 1783,
  "Q": 1784,
  "QUADI": 1785,
  "Quadi": 1786,
  "Quaker": 1787,
  "Quakerism": 1788,
  "Quakers": 1789,
  "Quality": 1790,
  "Quarrying": 1791,
  "Question": 1792,
  "Questions": 1793,
  "Quick": 1794,
  "Quietist": 1795,
  "Quinquatrus": 1796,
  "R": 1797,
  "READ": 1798,
  "REFUND": 1799,
  "RELIANCE": 1800,
  "REMEDIES": 1801,
  "REPLACEMENT": 1802,
  "RICTUS": 1803,
  "RIGHT": 1804,
  "ROMAN": 1805,
  "Random": 1806,
  "Raphael": 1807,
  "Rare": 1808,
  "Rather": 1809,
  "Rational": 1810,
  "Ravenswood": 1811,
  "Reaction": 1812,
  "Read": 1813,
  "Readability": 1814,
  "Readable": 1815,
  "Reason": 1816,
  "Reasonable": 1817,
  "Reasoning": 1818,
  "Reasons": 1819,
  "Receive": 1820,
  "Recognizing": 1821,
  "Recovery": 1822,
  "Redistributing": 1823,
  "Redistribution": 1824,
  "References": 1825,
  "Reflection": 1826,
  "Reform": 1827,
  "Reformation": 1828,
  "Refund": 1829,
  "Regret": 1830,
  "Regular": 1831,
  "Reign": 1832,
  "Rejoice": 1833,
  "Relevance": 1834,
  "Relief": 1835,
  "Religion": 1836,
  "Remember": 1837,
  "Remembering": 1838,
  "Remove": 1839,
  "Renan": 1840,
  "Rendall": 1841,
  "Rendall's": 1842,
  "Render": 1843,
  "Reordering": 1844,
  "Repeat": 1845,
  "Repeated": 1846,
  "Repentance": 1847,
  "Repetition": 1848,
  "Replacement": 1849,
  "Republic": 1850,
  "Res": 1851,
  "Researches": 1852,
  "Resist": 1853,
  "Resolve": 1854,
  "Respect": 1855,
  "Response": 1856,
  "Restate": 1857,
  "Restating": 1858,
  "Resume": 1859,
  "Resumption": 1860,
  "Retinues": 1861,
  "Retraining": 1862,
  "Retreat": 1863,
  "Retrospective": 1864,
  "Revelation": 1865,
  "Revenue": 1866,
  "Reverence": 1867,
  "Reviewing": 1868,
  "Revise": 1869,
  "Revised": 1870,
  "Revising": 1871,
  "Revision": 1872,
  "Revival": 1873,
  "Rewrite": 1874,
  "Rhetoric": 1875,
  "Rich": 1876,
  "Richard": 1877,
  "Richter": 1878,
  "Right": 1879,
  "Riot": 1880,
  "River": 1881,
  "Roarer": 1882,
  "Robert": 1883,
  "Robinson": 1884,
  "Rodrigo": 1885,
  "Roman": 1886,
  "Roman's": 1887,
  "Romans": 1888,
  "Romantic": 1889,
  "Rome": 1890,
  "Romeo": 1891,
  "Romulus": 1892,
  "Roos": 1893,
  "Rose": 1894,
  "Rospigliosi": 1895,
  "Rough": 1896,
  "Round": 1897,
  "Royal": 1898,
  "Royalty": 1899,
  "Ruby": 1900,
  "Rufus": 1901,
  "Rule": 1902,
  "Run": 1903,
  "Rusticus": 1904,
  "S": 1905,
  "SACRARY": 1906,
  "SAR": 1907,
  "SECOND": 1908,
  "SELF": 1909,
  "SEND": 1910,
  "SERIES": 1911,
  "SEVENTH": 1912,
  "SIXTH": 1913,
  "SO": 1914,
  "SOUL": 1915,
  "SPIRITUAL": 1916,
  "START": 1917,
  "STOP": 1918,
  "STRICT": 1919,
  "SUCH": 1920,
  "Sacchi": 1921,
  "Sacred": 1922,
  "Saint": 1923,
  "Saints": 1924,
  "Sala": 1925,
  "Salaminius": 1926,
  "Salem": 1927,
  "Salian": 1928,
  "Salt": 1929,
  "Samos": 1930,
  "Sandwich": 1931,
  "Santa": 1932,
  "Santentum": 1933,
  "Sappho": 1934,
  "Saracens": 1935,
  "Sarmatae": 1936,
  "Sarmatai": 1937,
  "Sarmatians": 1938,
  "Satyro": 1939,
  "Saxon": 1940,
  "Saxons": 1941,
  "Say": 1942,
  "Sayest": 1943,
  "Says": 1944,
  "Sc": 1945,
  "Scan": 1946,
  "Scandal": 1947,
  "Scanderbeg": 1948,
  "Scarcely": 1949,
  "Scatter": 1950,
  "Sceletum": 1951,
  "Sceptics": 1952,
  "Schelling": 1953,
  "School": 1954,
  "Schuyler": 1955,
  "Scientists": 1956,
  "Scipio": 1957,
  "Scipionism": 1958,
  "Scorn": 1959,
  "Scott": 1960,
  "Scripture": 1961,
  "Sculpture": 1962,
  "Sea": 1963,
  "Sececutores": 1964,
  "Second": 1965,
  "Secondly": 1966,
  "Section": 1967,
  "Sections": 1968,
  "Secunda": 1969,
  "Secutores": 1970,
  "Secutoriani": 1971,
  "See": 1972,
  "Seen": 1973,
  "Seest": 1974,
  "Selection": 1975,
  "Selective": 1976,
  "Self": 1977,
  "Semantic": 1978,
  "Senate": 1979,
  "Sentences": 1980,
  "Service": 1981,
  "Setting": 1982,
  "Seventh": 1983,
  "Seventhly": 1984,
  "Several": 1985,
  "Severus": 1986,
  "Sextus": 1987,
  "Shakspeare": 1988,
  "Shall": 1989,
  "She": 1990,
  "Shine": 1991,
  "Shoots": 1992,
  "Short": 1993,
  "Should": 1994,
  "Show": 1995,
  "Sidney": 1996,
  "Siegfried": 1997,
  "Sift": 1998,
  "Signian": 1999,
  "Silence": 2000,
  "Silly": 2001,
  "Simeon": 2002,
  "Similarly": 2003,
  "Simon": 2004,
  "Simple": 2005,
  "Simpler": 2006,
  "Simplicity": 2007,
  "Simplify": 2008,
  "Since": 2009,
  "Sincerity": 2010,
  "Singing": 2011,
  "Sinuessa": 2012,
  "Sir": 2013,
  "Sixth": 2014,
  "Sixthly": 2015,
  "Siymposium": 2016,
  "Skirts": 2017,
  "Slightly": 2018,
  "Slowing": 2019,
  "Small": 2020,
  "Smaller": 2021,
  "Smyrna": 2022,
  "So": 2023,
  "Societies": 2024,
  "Society": 2025,
  "Socrates": 2026,
  "Socraticism": 2027,
  "Socraticus": 2028,
  "Sogd": 2029,
  "Solar": 2030,
  "Sole": 2031,
  "Solomon": 2032,
  "Some": 2033,
  "Sometimes": 2034,
  "Somewhat": 2035,
  "Somewhere": 2036,
  "Son": 2037,
  "Soon": 2038,
  "Sophists": 2039,
  "Sophocles": 2040,
  "Soul": 2041,
  "Souls": 2042,
  "South": 2043,
  "Space": 2044,
  "Spain": 2045,
  "Spartan": 2046,
  "Spartans": 2047,
  "Speak": 2048,
  "Special": 2049,
  "Specific": 2050,
  "Specificity": 2051,
  "Spend": 2052,
  "Spenser": 2053,
  "Sphinx": 2054,
  "Spinoza": 2055,
  "Spirit": 2056,
  "Spoke": 2057,
  "Spontaneity": 2058,
  "Sport": 2059,
  "Spy": 2060,
  "St": 2061,
  "Sta": 2062,
  "Stage": 2063,
  "Stanch": 2064,
  "Stand": 2065,
  "Start": 2066,
  "State": 2067,
  "Statements": 2068,
  "States": 2069,
  "Stay": 2070,
  "Steinbach": 2071,
  "Step": 2072,
  "Stertinius": 2073,
  "Stewart": 2074,
  "Stich": 2075,
  "Still": 2076,
  "Stint": 2077,
  "Stir": 2078,
  "Stoa": 2079,
  "Stoic": 2080,
  "Stoicism": 2081,
  "Stoics": 2082,
  "Stonehenge": 2083,
  "Stop": 2084,
  "Stopping": 2085,
  "Straight": 2086,
  "Strangers": 2087,
  "Strasburg": 2088,
  "Street": 2089,
  "Strength": 2090,
  "Strict": 2091,
  "Strike": 2092,
  "Strong": 2093,
  "Structure": 2094,
  "Study": 2095,
  "Sturdy": 2096,
  "Stylite": 2097,
  "Such": 2098,
  "Suckle": 2099,
  "Sugar": 2100,
  "Summaries": 2101,
  "Summarize": 2102,
  "Summarizing": 2103,
  "Summary": 2104,
  "Sun": 2105,
  "Sunday": 2106,
  "Superinduce": 2107,
  "Supplemental": 2108,
  "Supplices": 2109,
  "Support": 2110,
  "Suppose": 2111,
  "Supreme": 2112,
  "Surcharged": 2113,
  "Sure": 2114,
  "Surely": 2115,
  "Surprising": 2116,
  "Susa": 2117,
  "Swedenborg": 2118,
  "Swedenborgism": 2119,
  "Sylvanus": 2120,
  "Synesius": 2121,
  "Syracuse": 2122,
  "Syria": 2123,
  "Syrian": 2124,
  "TENTH": 2125,
  "THAT": 2126,
  "THE": 2127,
  "THEOPHRASTUS": 2128,
  "THIRD": 2129,
  "THIS": 2130,
  "THOSE": 2131,
  "TO": 2132,
  "TRADEMARK": 2133,
  "TWELFTH": 2134,
  "Take": 2135,
  "Talbot": 2136,
  "Tamerlane": 2137,
  "Tandasis": 2138,
  "Tantalus": 2139,
  "Tarentine": 2140,
  "Tartar": 2141,
  "Tasso": 2142,
  "Teach": 2143,
  "Telauges": 2144,
  "Teleboas": 2145,
  "Tell": 2146,
  "Tempe": 2147,
  "Temperance": 2148,
  "Temple": 2149,
  "Ten": 2150,
  "Tension": 2151,
  "Terms": 2152,
  "Terror": 2153,
  "Testing": 2154,
  "Teubner": 2155,
  "Thanks": 2156,
  "Thapsus": 2157,
  "Thasians": 2158,
  "That": 2159,
  "The": 2160,
  "Theaetetus": 2161,
  "Theagenes": 2162,
  "Thebais": 2163,
  "Thebes": 2164,
  "Their": 2165,
  "Theism": 2166,
  "Theme": 2167,
  "Themis": 2168,
  "Then": 2169,
  "Thence": 2170,
  "Theodotus": 2171,
  "Theophrastus": 2172,
  "Theory": 2173,
  "There": 2174,
  "There's": 2175,
  "Thereby": 2176,
  "Therefore": 2177,
  "These": 2178,
  "Thetis": 2179,
  "They": 2180,
  "Thine": 2181,
  "Things": 2182,
  "Think": 2183,
  "Thinker": 2184,
  "Thinking": 2185,
  "Third": 2186,
  "Thirdly": 2187,
  "Thirty": 2188,
  "This": 2189,
  "Thither": 2190,
  "Thomas": 2191,
  "Thomson": 2192,
  "Thor": 2193,
  "Those": 2194,
  "Thou": 2195,
  "Though": 2196,
  "Thought": 2197,
  "Thoughtless": 2198,
  "Thoughts": 2199,
  "Thousand": 2200,
  "Thrasea": 2201,
  "Three": 2202,
  "Through": 2203,
  "Throughout": 2204,
  "Thucydides": 2205,
  "Thunderclouds": 2206,
  "Thundering": 2207,
  "Thus": 2208,
  "Thy": 2209,
  "Tiberian": 2210,
  "Tiberius": 2211,
  "Time": 2212,
  "Times": 2213,
  "Timing": 2214,
  "Timoleon": 2215,
  "Tis": 2216,
  "Tit": 2217,
  "Tithonus": 2218,
  "Titian": 2219,
  "Tivoli": 2220,
  "To": 2221,
  "Tone": 2222,
  "Too": 2223,
  "Towards": 2224,
  "Toys": 2225,
  "Tr": 2226,
  "Tragedies": 2227,
  "Trajan": 2228,
  "Transcendental": 2229,
  "Transfiguration": 2230,
  "Translate": 2231,
  "Transport": 2232,
  "Travelling": 2233,
  "Treacherous": 2234,
  "Treat": 2235,
  "Trembling": 2236,
  "Trismegisti": 2237,
  "Trojan": 2238,
  "Tropaeophorus": 2239,
  "Trouble": 2240,
  "Troy": 2241,
  "True": 2242,
  "Truly": 2243,
  "Trust": 2244,
  "Trustee": 2245,
  "Truth": 2246,
  "Truthful": 2247,
  "Try": 2248,
  "Tullian": 2249,
  "Tully": 2250,
  "Turk": 2251,
  "Turkey": 2252,
  "Turks": 2253,
  "Turn": 2254,
  "Tuscan": 2255,
  "Two": 2256,
  "Tyrannus": 2257,
  "Tyrants": 2258,
  "Tyre": 2259,
  "U": 2260,
  "UNDER": 2261,
  "USA": 2262,
  "USE": 2263,
  "USER": 2264,
  "UT": 2265,
  "Unattainable": 2266,
  "Uncertainty": 2267,
  "Unchecked": 2268,
  "Under": 2269,
  "Understanding": 2270,
  "Undoubtedly": 2271,
  "Unhand": 2272,
  "Unhappily": 2273,
  "United": 2274,
  "Unity": 2275,
  "Universal": 2276,
  "Unknown": 2277,
  "Unless": 2278,
  "Unproductive": 2279,
  "Unrelated": 2280,
  "Until": 2281,
  "Unto": 2282,
  "Unwavering": 2283,
  "Up": 2284,
  "Upborne": 2285,
  "Update": 2286,
  "Updated": 2287,
  "Upon": 2288,
  "Upper": 2289,
  "Urgent": 2290,
  "Use": 2291,
  "Useful": 2292,
  "User": 2293,
  "Utica": 2294,
  "Utopia": 2295,
  "V": 2296,
  "VERUS": 2297,
  "VI": 2298,
  "VII": 2299,
  "VIII": 2300,
  "Valerio": 2301,
  "Valerius": 2302,
  "Valor": 2303,
  "Vanilla": 2304,
  "Vast": 2305,
  "Vatican": 2306,
  "Velius": 2307,
  "Venelas": 2308,
  "Veneti": 2309,
  "Venetian": 2310,
  "Venuses": 2311,
  "Verily": 2312,
  "Verissimus": 2313,
  "Vermont": 2314,
  "Verum": 2315,
  "Verus": 2316,
  "Verus's": 2317,
  "Very": 2318,
  "Vespasian": 2319,
  "Vesuvius": 2320,
  "Vetus": 2321,
  "Vice": 2322,
  "Vienna": 2323,
  "Vinci": 2324,
  "Vinctus": 2325,
  "Vipsanius": 2326,
  "Virgil": 2327,
  "Virgin": 2328,
  "Virtue": 2329,
  "Virtues": 2330,
  "Visible": 2331,
  "Visit": 2332,
  "Volesius": 2333,
  "Vologeses": 2334,
  "Volume": 2335,
  "Volunteers": 2336,
  "Voyage": 2337,
  "Vulgar": 2338,
  "Vulgarity": 2339,
  "WARRANTIES": 2340,
  "WARRANTY": 2341,
  "WAS": 2342,
  "WILL": 2343,
  "WITH": 2344,
  "WORK": 2345,
  "Wait": 2346,
  "Walpole": 2347,
  "Want": 2348,
  "War": 2349,
  "Was": 2350,
  "Washington": 2351,
  "Watchung": 2352,
  "Water": 2353,
  "Watt": 2354,
  "We": 2355,
  "Weak": 2356,
  "Wealth": 2357,
  "Weimar": 2358,
  "Welcome": 2359,
  "Well": 2360,
  "Were": 2361,
  "Wesley": 2362,
  "West": 2363,
  "What": 2364,
  "Whatever": 2365,
  "Whatsoever": 2366,
  "When": 2367,
  "Whence": 2368,
  "Whenever": 2369,
  "Whensoever": 2370,
  "Where": 2371,
  "Whereas": 2372,
  "Wherein": 2373,
  "Wheresoever": 2374,
  "Whether": 2375,
  "Which": 2376,
  "Whigs": 2377,
  "While": 2378,
  "Whilst": 2379,
  "Whim": 2380,
  "White": 2381,
  "Whittemore": 2382,
  "Who": 2383,
  "Whom": 2384,
  "Whose": 2385,
  "Whoso": 2386,
  "Whosoever": 2387,
  "Why": 2388,
  "Wickedness": 2389,
  "Will": 2390,
  "William": 2391,
  "Willingly": 2392,
  "Wilt": 2393,
  "Wind": 2394,
  "Windows": 2395,
  "Winds": 2396,
  "Wintered": 2397,
  "Wipe": 2398,
  "Wisdom": 2399,
  "Wise": 2400,
  "With": 2401,
  "Within": 2402,
  "Without": 2403,
  "Woden": 2404,
  "Wonder": 2405,
  "Wont": 2406,
  "Wood": 2407,
  "Word": 2408,
  "Wordsworth": 2409,
  "Working": 2410,
  "World": 2411,
  "Worship": 2412,
  "Worst": 2413,
  "Would": 2414,
  "Wouldst": 2415,
  "Write": 2416,
  "X": 2417,
  "XENOCRATES": 2418,
  "XI": 2419,
  "XII": 2420,
  "XIII": 2421,
  "XIV": 2422,
  "XIX": 2423,
  "XL": 2424,
  "XLI": 2425,
  "XLII": 2426,
  "XLIII": 2427,
  "XLIV": 2428,
  "XLIX": 2429,
  "XLV": 2430,
  "XLVI": 2431,
  "XLVII": 2432,
  "XLVIII": 2433,
  "XV": 2434,
  "XVI": 2435,
  "XVII": 2436,
  "XVIII": 2437,
  "XX": 2438,
  "XXI": 2439,
  "XXII": 2440,
  "XXIII": 2441,
  "XXIV": 2442,
  "XXIX": 2443,
  "XXV": 2444,
  "XXVI": 2445,
  "XXVII": 2446,
  "XXVIII": 2447,
  "XXX": 2448,
  "XXXI": 2449,
  "XXXII": 2450,
  "XXXIII": 2451,
  "XXXIV": 2452,
  "XXXIX": 2453,
  "XXXV": 2454,
  "XXXVI": 2455,
  "XXXVII": 2456,
  "XXXVIII": 2457,
  "Xanthippe": 2458,
  "Xenocrates": 2459,
  "Xenophon": 2460,
  "Xerxes": 2461,
  "YOU": 2462,
  "Yankee": 2463,
  "Yea": 2464,
  "Yes": 2465,
  "Yesterday": 2466,
  "Yet": 2467,
  "Yonder": 2468,
  "York": 2469,
  "You": 2470,
  "Your": 2471,
  "Zealander": 2472,
  "Zeno": 2473,
  "Zoroaster": 2474,
  "[": 2475,
  "]": 2476,
  "a": 2477,
  "abandoned": 2478,
  "abandonment": 2479,
  "abandons": 2480,
  "abate": 2481,
  "abbreviate": 2482,
  "abbreviation": 2483,
  "abdication": 2484,
  "aberration": 2485,
  "abhor": 2486,
  "abhorrence": 2487,
  "abhors": 2488,
  "abide": 2489,
  "abides": 2490,
  "abideth": 2491,
  "abiding": 2492,
  "ability": 2493,
  "abject": 2494,
  "able": 2495,
  "abler": 2496,
  "ablest": 2497,
  "ablutions": 2498,
  "abode": 2499,
  "abodes": 2500,
  "abolish": 2501,
  "abolished": 2502,
  "abolishes": 2503,
  "abolishing": 2504,
  "abominable": 2505,
  "aboriginal": 2506,
  "abortive": 2507,
  "abounding": 2508,
  "about": 2509,
  "above": 2510,
  "abreast": 2511,
  "abridged": 2512,
  "abridgment": 2513,
  "abroad": 2514,
  "abrupt": 2515,
  "abrupted": 2516,
  "absence": 2517,
  "absent": 2518,
  "absolute": 2519,
  "absolutely": 2520,
  "absolve": 2521,
  "absorb": 2522,
  "absorbed": 2523,
  "absorbs": 2524,
  "abstain": 2525,
  "abstinence": 2526,
  "abstract": 2527,
  "abstraction": 2528,
  "abstruse": 2529,
  "absurd": 2530,
  "abundant": 2531,
  "abuse": 2532,
  "abused": 2533,
  "abuses": 2534,
  "abut": 2535,
  "abyss": 2536,
  "academical": 2537,
  "academically": 2538,
  "accelerate": 2539,
  "accents": 2540,
  "accept": 2541,
  "acceptable": 2542,
  "acceptance": 2543,
  "acceptation": 2544,
  "accepted": 2545,
  "accepting": 2546,
  "accepts": 2547,
  "access": 2548,
  "accessed": 2549,
  "accessible": 2550,
  "accessories": 2551,
  "accessory": 2552,
  "accident": 2553,
  "accidental": 2554,
  "accidentally": 2555,
  "accidentary": 2556,
  "accidents": 2557,
  "acclamation": 2558,
  "acclamations": 2559,
  "acclimate": 2560,
  "accommodate": 2561,
  "accommodation": 2562,
  "accompany": 2563,
  "accomplice": 2564,
  "accomplish": 2565,
  "accomplished": 2566,
  "accomplishment": 2567,
  "accomplishments": 2568,
  "accord": 2569,
  "accordance": 2570,
  "according": 2571,
  "accordingly": 2572,
  "accost": 2573,
  "accosts": 2574,
  "account": 2575,
  "accounted": 2576,
  "accounts": 2577,
  "accumulate": 2578,
  "accumulated": 2579,
  "accumulation": 2580,
  "accumulations": 2581,
  "accuracy": 2582,
  "accurate": 2583,
  "accurately": 2584,
  "accusation": 2585,
  "accusations": 2586,
  "accuse": 2587,
  "accused": 2588,
  "accuser": 2589,
  "accuses": 2590,
  "accustomed": 2591,
  "achieve": 2592,
  "achieved": 2593,
  "achievement": 2594,
  "acknowledge": 2595,
  "acknowledged": 2596,
  "acknowledgment": 2597,
  "acorn": 2598,
  "acquaint": 2599,
  "acquaintance": 2600,
  "acquaintances": 2601,
  "acquainted": 2602,
  "acquiesce": 2603,
  "acquire": 2604,
  "acquired": 2605,
  "acquires": 2606,
  "acquisition": 2607,
  "acquisitions": 2608,
  "acquit": 2609,
  "acre": 2610,
  "across": 2611,
  "acrostic": 2612,
  "act": 2613,
  "acted": 2614,
  "acting": 2615,
  "action": 2616,
  "actionable": 2617,
  "actions": 2618,
  "active": 2619,
  "actively": 2620,
  "activity": 2621,
  "actor": 2622,
  "actors": 2623,
  "acts": 2624,
  "actual": 2625,
  "actually": 2626,
  "acute": 2627,
  "adamant": 2628,
  "adapt": 2629,
  "adaptability": 2630,
  "adaptation": 2631,
  "adapted": 2632,
  "adapting": 2633,
  "adaptive": 2634,
  "adapts": 2635,
  "add": 2636,
  "added": 2637,
  "addict": 2638,
  "addicted": 2639,
  "adding": 2640,
  "addition": 2641,
  "additional": 2642,
  "additions": 2643,
  "address": 2644,
  "addressed": 2645,
  "addresses": 2646,
  "adds": 2647,
  "adequate": 2648,
  "adequately": 2649,
  "adhere": 2650,
  "adherence": 2651,
  "adheres": 2652,
  "adj": 2653,
  "adjourn": 2654,
  "adjure": 2655,
  "adjust": 2656,
  "adjusts": 2657,
  "administered": 2658,
  "administrari": 2659,
  "administration": 2660,
  "administrator": 2661,
  "admirable": 2662,
  "admiration": 2663,
  "admire": 2664,
  "admired": 2665,
  "admires": 2666,
  "admiring": 2667,
  "admission": 2668,
  "admit": 2669,
  "admits": 2670,
  "admitted": 2671,
  "admitting": 2672,
  "admonish": 2673,
  "admonished": 2674,
  "admonition": 2675,
  "admonitions": 2676,
  "ado": 2677,
  "adopt": 2678,
  "adopted": 2679,
  "adoption": 2680,
  "adoration": 2681,
  "adore": 2682,
  "adored": 2683,
  "adores": 2684,
  "adorn": 2685,
  "adorned": 2686,
  "adroit": 2687,
  "adroitness": 2688,
  "adult": 2689,
  "adulterate": 2690,
  "adults": 2691,
  "advance": 2692,
  "advanced": 2693,
  "advancement": 2694,
  "advances": 2695,
  "advancing": 2696,
  "advantage": 2697,
  "advantages": 2698,
  "advent": 2699,
  "adventitious": 2700,
  "adventure": 2701,
  "adventures": 2702,
  "adversaries": 2703,
  "adverse": 2704,
  "adversity": 2705,
  "advertised": 2706,
  "advertisements": 2707,
  "advice": 2708,
  "advise": 2709,
  "adviser": 2710,
  "advocated": 2711,
  "aerial": 2712,
  "afar": 2713,
  "affair": 2714,
  "affairs": 2715,
  "affect": 2716,
  "affectation": 2717,
  "affectations": 2718,
  "affected": 2719,
  "affecter": 2720,
  "affecting": 2721,
  "affection": 2722,
  "affectionate": 2723,
  "affections": 2724,
  "affects": 2725,
  "affinities": 2726,
  "affinity": 2727,
  "affirm": 2728,
  "affirmation": 2729,
  "affirmative": 2730,
  "affirmed": 2731,
  "affirms": 2732,
  "affixed": 2733,
  "afflatus": 2734,
  "afflict": 2735,
  "afflicted": 2736,
  "affliction": 2737,
  "afflictions": 2738,
  "affluence": 2739,
  "afford": 2740,
  "afforded": 2741,
  "affording": 2742,
  "affords": 2743,
  "affront": 2744,
  "afloat": 2745,
  "afraid": 2746,
  "after": 2747,
  "afternoon": 2748,
  "afterthought": 2749,
  "afterward": 2750,
  "afterwards": 2751,
  "again": 2752,
  "against": 2753,
  "age": 2754,
  "aged": 2755,
  "agent": 2756,
  "agents": 2757,
  "ages": 2758,
  "aggregated": 2759,
  "aggregation": 2760,
  "agitates": 2761,
  "agitation": 2762,
  "ago": 2763,
  "agree": 2764,
  "agreeable": 2765,
  "agreeably": 2766,
  "agreed": 2767,
  "agreeing": 2768,
